[LangSelectionDlg]
MUI_LANGDLL_WINDOWTITLE=Język instalatora
MUI_LANGDLL_INFO=Proszę wybrać język.

[Installation]
IDS_SAVESETTING=Czy chcesz zapisać te ustawienia?
IDS_OperatorName=Operator komórkowy
IDS_ChooseOperator=Wybierz operatora komórkowego.
IDS_SelectOperatorList=Proszę wybrać operatora komórkowego z poniższej listy.
IDS_OperatorDescription=Opis
IDS_SelectOperatorDetail=jest zaprojektowany do
IDS_ACSInstalled=Wczeniejsza instalacja programu Speedmanager plus/ByteMobile Client istnieje w systemie. Ta wersja musi zostać odinstalowana, a system musi zostać zrestartowany.
IDS_PathTooLong=cieżka jest zbyt długa.
IDS_AlreadyInstall=Aplikacja jest już zainstalowana. Usunšć jš teraz?
IDS_NonAdmin=Nie można zainstalować  ponieważ użytkownik nie posiada uprawnień administratora na tym komputerze.
IDS_IsWin9x=Nie można zainstalować  pod systemem Windows 9x.
IDS_AppRunning=Proszę najpierw zamknšć aplikację.
IDS_SameVer=Ta wersja oprogramowania jest już zainstalowana. Czy chcesz jš najpierw usunšć?
IDS_AnotherCustomized=Dostosowana wersja tego oprogramowania jest już zainstalowana. Czy chcesz jš najpierw usunšć?
IDS_OldVer=Wczeniejsza wersja tego oprogramowania jest już zainstalowana. Czy chcesz jš najpierw usunšć?
IDS_HigherVer=Nowsza wersja tego oprogramowania jest już zainstalowana. Czy chcesz jš najpierw usunšć?
IDS_NonAdminUninst=Nie można odinstalować  ponieważ użytkownik nie posiada uprawnień administratora na tym komputerze.
IDS_DELETE_ALL_DATA=Czy chcesz usunąć wszystkie pliki z danymi użytkownika?

